[
    {
        "name": "ASSESS_YOUR_STRESS_LEVEL",
        "questionCats": [
            {
                "category": "GENERAL_STRESSLEVEL",
                "questions": [
                    {
                        "_id": "5278c51a6166f2de240000df",
                        "category": "general",
                        "title": "Stresslevel",
                        "type": "twoSided",
                        "mintext": "Unterfordernd",
                        "mintextexample": "Die beruflichen und privaten Aufgaben unterfordern mich, weshalb ich mich oft gelangweilt und dadurch anhaltend gestresst fühle.",
                        "mintextresult": "Wenn du dich im Beruf und in der Freizeit unterfordert fühlst, solltest du zusätzliche fordernde bzw. inspirierende Aktivitäten suchen und wahrnehmen.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Die beruflichen und privaten Aufgaben fordern mich, weshalb ich mich motiviert bzw. \"positiv gestresst\" fühle.",
                        "maxtext": "Überfordernd",
                        "maxtextexample": "Die beruflichen und privaten Aufgaben überfordern mich, weshalb ich oft frustriert bin und mich dadurch anhaltend gestresst fühle.",
                        "maxtextresult": "Wenn du dich im Beruf und in der Freizeit überfordert fühlst, solltest du deine Arbeitsgestaltung und dein Zeitmanagement verbessern sowie ausgleichende Aktivitäten planen.",
                        "exptext": "Beim generellen Stresslevel soll das allgemeine Wohlbefinden bzw. die allgemeine Stresssituation bewertet werden."
                    }
                ],
                "_id": "5278c51a6166f2de240000de"
            },
            {
                "category": "AT_WORK",
                "questions": [
                    {
                        "_id": "5278c51a6166f2de240000dd",
                        "category": "work",
                        "title": "Arbeitsmenge",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Am Arbeitsinplatz habe ich in der Regel zu wenig zu tun, weshalb ich mich oft gelangweilt und dardurch anhaltend gestresst fühle.",
                        "mintextresult": "Wenn du dich bezüglich der Arbeitsmenge unterfordert fühlst, solltest du dies mit deinem Vorgesetzten besprechen sowie zusätzliche aktivierende bzw. inspirierende Aktivitäten ausserhalb der Arbeitszeit suchen und wahrnehmen.",
                        "midtext": "Gerade richtig",
                        "midtextexample": "Am Arbeitsinplatz habe ich gerade richtig viel zu tun, weshalb ich mich motiviert bzw. \"positiv gestresst\" fühle.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Am Arbeitsplatz habe ich in der Regel zu viel zu tun, weshalb ich oft lange arbeiten muss / Überzeit leisten muss / unter hohem Zeitdruck arbeiten muss. Für eine seriöse Planung und Organisation der Arbeit fehlt mir die Zeit. Mein privates Leben kommt verursacht durch die berufliche Beanspruchung zu kurz.",
                        "maxtextresult": "Wenn du dich von deiner Arbeitsmenge überfordert fühlst, solltest du deine Arbeitsgestaltung und dein Zeitmanagement verbessern sowie entspannende Aktivitäten planen.",
                        "exptext": "Bei diesem Kriterium soll der durch die Arbeitsmenge verursachte Stress bewertet werden."
                    },
                    {
                        "_id": "5278c51a6166f2de240000dc",
                        "category": "work",
                        "title": "Erfolgsdruck",
                        "type": "twoSided",
                        "mintext": "Zu tief",
                        "mintextexample": "Die Erwartungen an meine Arbeitsergebnisse sind zu tief, weshalb ich mich zu wenig gefordert und motiviert fühle.",
                        "mintextresult": "Wenn du dich bezüglich Erfolgsdruck unterfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen sowie zusätzliche fordernde bzw. inspirierende Aktivitäten ausserhalb der Arbeitszeit suchen und wahrnehmen.",
                        "midtext": "Optimal",
                        "midtextexample": "Der Erfolgsdruck fordert und motiviert mich im positiven Sinne.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich stehe bei meiner Arbeit ständig unter einem grossen Erfolgssdruck.",
                        "maxtextresult": "Wenn du dich bezüglich Erfolgsdruck überfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen sowie ausgleichende Aktivitäten planen.",
                        "exptext": "Fehlender oder zu hoher Erfolgsdruck kann Stress verursachen oder verstärken. Beurteile bei diesem Kriterium die Auswirkungen deinen Erfolgsdruck auf deine Stresssituation."
                    },
                    {
                        "_id": "5278c51a6166f2de240000db",
                        "category": "work",
                        "title": "Unterstützung",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich erhalte zu wenig oder keine Unterstützung, wenn ich sie brauche.",
                        "mintextresult": "Wenn du dich zu wenig unterstützt fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "midtext": "Gerade richtig",
                        "midtextexample": "Ich erhalte die benötigte Unterstützung, wenn ich sie brauche.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Ich werde von meinem Vorgesetzten bzw. meinem Arbeitsumfeld \"überbetreut\".",
                        "maxtextresult": "Wenn du dich von deinem Vorgesetzten oder deinem Arbeitsumfeld überbetreut fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "exptext": "Bitte bewerte bei diesem Kriterium deinen durch mangelhafte oder übertriebene Unterstützung verursachten Stress."
                    },
                    {
                        "_id": "5278c51a6166f2de240000da",
                        "category": "work",
                        "title": "Selbstbestimmung",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich habe zu wenig oder keinen Einfluss auf die Planung und Gestaltung meiner Arbeit. Ich habe zu wenig Entscheidungsfreiheit. Meine Arbeitsgestaltung ist weitgehend fremdbestimmt.",
                        "mintextresult": "Wenn du dich bei der Arbeit zu wenig selbstbestimmt fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen sowie zusätzliche selbstbestimmte Aktivitäten ausserhalb der Arbeitszeit suchen und wahrnehmen.",
                        "midtext": "Gerade richtig",
                        "midtextexample": "Der Selbstbestimmungsgrad bei meiner Arbeit stimmt für mich.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Der Selbstbestimmungsgrad bei meiner Arbeit ist zu hoch. Ich fühle mich gestresst, da ich meine gesamte Arbeit selber planen und organisieren muss.",
                        "maxtextresult": "Wenn du dich von deinem Selbstbestimmungsgrad überfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "exptext": "Bei diesem Kriterium soll der durch den Selbstbestimmungsgrad verursachte Stress bewertet werden."
                    },
                    {
                        "_id": "5278c51a6166f2de240000d9",
                        "category": "work",
                        "title": "Arbeitsbedingungen",
                        "type": "oneSided",
                        "mintext": "Schlecht",
                        "mintextexample": "Ich fühle mich aufgrund der Arbeitsbedingungen (z.B. viele Störungen, viele Sitzungen, grosser administrativer Aufwand, Lärm, Enge, Grossraumbüro, schlechtes Raumklima/Temperatur, körperliche Belastung) oft gestresst",
                        "mintextresult": "Wenn du dich aufgrund der äusseren Arbeitsbedingungen oft gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "midtext": "Optimal",
                        "midtextexample": "Die äusseren Arbeitsbedinungen sind für mich optimal.",
                        "maxtext": "n/a",
                        "exptext": "Schlechte Arbeitsbedinungen können Stress verursachen oder verstärken. Beurteile bei diesem Kriterium die Auswirkungen deiner Arbeitsbedinungen auf deine Stresssituation."
                    },
                    {
                        "_id": "5278c51a6166f2de240000d8",
                        "category": "work",
                        "title": "Arbeitsanforderungen",
                        "type": "twoSided",
                        "mintext": "Unterfordernd",
                        "mintextexample": "Die Leistungsanforderungen fordern mich nicht genügend. Ich erlebe bei der Arbeit zu viel Routine. Es fehlt die Herausforderung. Ich empfinde meine Arbeit als langweilig. Ich kann mich deshalb nicht genügend für meine Arbeit motivieren und fühle mich deshalb oft gestresst.",
                        "mintextresult": "Wenn du dich bezüglich der Arbeitsanforderungen unterfordert fühlst, solltest du dies mit deinem Vorgesetzten besprechen bzw.  zusätzliche aktivierende bzw. inspirierende Aufgaben einplanen.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Die Arbeitsanforderungen fordern und motivieren mich im positiven Sinne.",
                        "maxtext": "Überfordernd",
                        "maxtextexample": "Ich kann die Erwartungen an meine Arbeitsergebnisse/-qualität nicht erfüllen und fühle mich deshalb oft gestresst.",
                        "maxtextresult": "Wenn du dich bezüglich Arbeitsanforderungen überfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen sowie eine entsprechende Weiterbildung in Betracht ziehen.",
                        "exptext": "Bei diesem Kriterium soll der durch die Arbeitsanforderungen verursachte Stress bewertet werden."
                    },
                    {
                        "_id": "5278c51a6166f2de240000d7",
                        "category": "work",
                        "title": "Arbeitsidentifikation",
                        "type": "twoSided",
                        "mintext": "Zu gering",
                        "mintextexample": "Ich kann mich mit meiner Arbeit überhaupt nicht oder nicht genügend gut identifizieren. Meine Arbeit entspricht überhaupt nicht meinen eigentlichen Interessen, Eignungen und Neigungen.",
                        "mintextresult": "Wenn du dich mit deiner Arbeit nicht genügend identifizieren kannst, solltest du mit deinem Vorgesetzten oder deinem Personalverantwortlichen über eine Arbeitsveränderung sprechen sowie zusätzliche Aktivitäten ausserhalb der Arbeitszeit suchen und wahrnehmen, die deinen Interessen, Eignungen und Neigungen voll entsprechen.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich kann mich optimal mit meiner Arbeit identifizieren.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich identifizieren mich voll und ganz mit meiner Arbeit, sodass mein Privatleben (Familie und private Verpflichtungen) sowie Job-externe Hobbies und Interessen zu kurz kommen. ",
                        "maxtextresult": "Wenn aufgrund deiner vollen Arbeitidentifikation dein Privatleben sowie Job-externe Hobbies und Interessen zu kurz kommen, solltest du deine Prioritäten hinterfragen und neue setzen.",
                        "exptext": "Bitte bewerte bei diesem Kriterium deinen durch mangelhafte oder übertriebene Arbeitsidentifikation verursachten Stress."
                    },
                    {
                        "_id": "5278c51a6166f2de240000d6",
                        "category": "work",
                        "title": "Anerkennung",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich bekomme keine Anerkennung für eine gute Arbeitsleistung. Ich bekomme kein echtes Feedback zu meiner Arbeit. Meine Vorschläge, Anregungen, Kritik werden nicht ernst genommen.",
                        "mintextresult": "Wenn du dich aufgrund mangelnder Anerkennung oft gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "midtext": "Gut",
                        "midtextexample": "Für gute Arbeitsleistungen erhalte ich die entsprechende Anerkennung.",
                        "maxtext": "Übertrieben",
                        "maxtextexample": "Ich fühle mich aufgrund indifferenter und übertriebender Anerkennung gestresst.",
                        "maxtextresult": "Wenn du dich aufgrund indifferenter und übertriebener Anerkennung gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "exptext": "Bei diesem Kriterium soll der durch mangelnde oder übertriebene Anerkennung verursachte Stress bewertet werden."
                    },
                    {
                        "_id": "5278c51a6166f2de240000d5",
                        "category": "work",
                        "title": "Entwicklungsmöglichkeiten",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich habe zu wenig Entwicklungsmöglichkeiten und fühle mich mit der täglichen Routine zunehmend gestresst. ",
                        "mintextresult": "Wenn du dich aufgrund mangelnder Entwicklungsmöglichkeiten zunehmend gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen, geeignete Weiterbildungsmöglichkeiten suchen und Job-externe Entwicklungsmöglichkeiten prüfen.",
                        "midtext": "Optimal",
                        "midtextexample": "Ich kann mich beruflich stetig weiterentwickeln und bin deshalb sehr motiviert.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Die vielen Entwicklungsmöglichkeiten in meinem Job überfordern mich, weshalb ich mich oft gestresst fühle.",
                        "maxtextresult": "Wenn du dich bezüglich deiner Entwicklungsmöglichkeiten überfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "exptext": "Zu wenige oder zu viele Entwicklungsmöglichkeiten können Stress verursachen oder verstärken. Beurteile bei diesem Kriterium die Auswirkungen deiner Entwicklungsmöglichkeiten auf deine Stresssituation."
                    },
                    {
                        "_id": "5278c51a6166f2de240000d4",
                        "category": "work",
                        "title": "Betriebsklima",
                        "type": "twoSided",
                        "mintext": "Demotivierend",
                        "mintextexample": "In meinem Arbeitsumfeld herrscht ein schlechtes Betriebsklima, weshalb ich mich oft gestresst fühle. Ungelöste Arbeitskonflikte belasten mich. Ich werde gemobbt. Ich werde diskriminiert.",
                        "mintextresult": "Wenn du dich aufgrund eines schlechten Betriebsklimas demotiviert und gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "midtext": "Optimal",
                        "midtextexample": "In meinem Arbeitsumfeld herrscht ein gutes, motivierendes Betriebsklima. Arbeitskonflikte werden kollegial gelöst. Niemand wird gemobbt oder diskriminiert.",
                        "maxtext": "Übermotivierend",
                        "maxtextexample": "Das Betriebsklima wirkt auf mich dermassen motivierend, dass mein privates Leben zu kurz kommt.",
                        "maxtextresult": "Wenn du dich von der betrieblichen Atmosphäre zu stark eingenommen fühlst, solltest du deine Prioritäten hinterfragen und anpassen.",
                        "exptext": "Das Betriebsklima kann einen grossen Einfluss auf die Stresssituation haben. Beurteile bei diesem Kriterium deinen Betriebsklima-bedingten Stress."
                    },
                    {
                        "_id": "5278c51a6166f2de240000d3",
                        "category": "work",
                        "title": "Arbeitsplatzsicherheit",
                        "type": "oneSided",
                        "mintext": "Zu gering",
                        "mintextexample": "Ich fühle mich gestresst, da ich Angst vor einem Arbeitsplatzverlust habe.",
                        "mintextresult": "Wenn du dich aus Angst vor Arbeitsplatzverlust gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "midtext": "hoch",
                        "midtextexample": "Ich habe keinen Grund zur Annahme, dass mein Arbeitsplatz in nächster Zeit gefährdet sein könnte. ",
                        "maxtext": "n/a",
                        "exptext": "Bitte bewerte bei diesem Kriterium deinen durch Angst vor Arbeitsplatzverlust verursachten Stress."
                    }
                ],
                "_id": "5278c51a6166f2de240000d2"
            },
            {
                "category": "LEISURE_TIME",
                "questions": [
                    {
                        "_id": "5278c51a6166f2de240000d1",
                        "category": "leisure",
                        "title": "Freizeitverpflichtungen",
                        "type": "twoSided",
                        "mintext": "Zu wenige",
                        "mintextexample": "In der Freizeit fühle ich mich zu wenig ausgefüllt.",
                        "mintextresult": "Wenn du dich in der Freizeit zu wenig ausgefüllt fühlst, solltest du dir überlegen, welche Freizeitbeschäftigungen bzw. Hobbies dich interessieren bzw. motivieren könnten. Probier diese am Besten doch gleich einmal aus.",
                        "midtext": "Gerade richtig",
                        "midtextexample": "In der Freizeit fühle ich mich gerade richtig ausgefüllt.",
                        "maxtext": "Zu viele ",
                        "maxtextexample": "Ich habe zu viele Freizeitverpflichtungen (Kinderbetreuung, Krankenpflege, Haushaltsarbeiten, Gartenarbeiten, Vereinstätigkeiten, etc.), weshalb ich mich auch in der Freizeit oft gestresst fühle.",
                        "maxtextresult": "Wenn du dich von deinen Freizeitverpflichtungen überfordert fühlst, solltest du dir mehr persönliche Erholungsräume schaffen bzw. deine Prioritäten hinterfragen. Bespreche die Situation auch mit deinem Partner/deiner Partnerin, um gemeinsam eine Stressbewältigungsstrategie zu entwickeln.",
                        "exptext": "Genauso wie Arbeitsplatz-Verpflichtungen können auch Freizeit-Verpflichtungen Stress verursachen oder verstärken. Beurteile hier deine persönliche Situation."
                    },
                    {
                        "_id": "5278c51a6166f2de240000d0",
                        "category": "leisure",
                        "title": "Familiäre Situation",
                        "type": "oneSided",
                        "mintext": "Belastend",
                        "mintextexample": "Ich leide unter meiner belastenden familiären Situation (z.B. aufgrund von Beziehungsproblemen, Trennung, Schul-/Erziehungsproblemen, Nachbarschaftsproblemen, Krankheit von mir/Angehörigen, Verlust eines Angehörigen).",
                        "mintextresult": "Wenn dich deine familiäre Situation belastet, solltest du die Probleme aktiv angehen, indem du selber oder mit Unterstützung durch deinen Partner/deine Partnerin oder einen Fachexperten (z.B. Psychologen) entsprechende Problemlösungsstrategien entwickelst und umsetzt.",
                        "midtext": "Entlastend",
                        "midtextexample": "Ich empfinde meine familiäre Situation als ausgleichend zu meiner beruflichen Belastung.",
                        "maxtext": "n/a",
                        "exptext": "Eine belastende Familiensituation kann sehr viel Stress verursachen. Beurteile bei diesem Kriterium deine persönliche Situation. "
                    },
                    {
                        "_id": "5278c51a6166f2de240000cf",
                        "category": "leisure",
                        "title": "Finanzielle Situation",
                        "type": "oneSided",
                        "mintext": "Belastend",
                        "mintextexample": "Ich fühle mich aufgrund meiner permanenten Geldknappheit bzw. meiner Schulden oft gestresst.",
                        "mintextresult": "Wenn dich deine finanzielle Situation belastet, solltest du eine für dich passende Budget- bzw. Schuldenabbau-Planung ausarbeiten und strickte einhalten. Bespreche die Situation und Planung auch mit deinem Partner/deiner Partnerin und bei Bedarf mit einem Fachexperten (z.B. dipl. Finanzberater).",
                        "midtext": "gut",
                        "midtextexample": "Ich habe keine finanziellen Probleme oder Sorgen.",
                        "maxtext": "n/a",
                        "exptext": "Eine kritische finanzielle Situation kann sehr viel Stress verursachen. Beurteile bei diesem Kriterium deine persönliche Situation. "
                    },
                    {
                        "_id": "5278c51a6166f2de240000ce",
                        "category": "leisure",
                        "title": "Soziales Umfeld",
                        "type": "twoSided",
                        "mintext": "Wenig unterstützend",
                        "mintextexample": "Ich werde von meinen sozialen Umfeld zu wenig unterstützt bzw. getragen.",
                        "mintextresult": "Wenn du gestresst bist, weil du dich von deinem sozialen Umfeld zu wenig unterstützt fühlst, solltest du dies offen mit deinem Partner/deiner Partnerin, einer Vertrauensperson oder bei Bedarf mit einem Fachexperten (z.B. Psychologen) ansprechen.",
                        "midtext": "Optimal",
                        "midtextexample": "Mein soziales Umfeld unterstützt mich bei meiner Stressbewältigung optimal.",
                        "maxtext": "Einengend",
                        "maxtextexample": "Der soziale Druck von meinem Umfeld engt mich ein bzw. belastet mich und erhöht so meinen Stresslevel.",
                        "maxtextresult": "Wenn du dich von deinem sozialen Umfeld eingeengt fühlst, solltest du dir mehr persönliche Freiräume schaffen bzw. deine Prioritäten stärker auf deine persönlichen Bedürfnisse ausrichten.",
                        "exptext": "Das soziale Umfeld kann sich positiv oder negativ auf meine Stresssituation aufwirken. Beurteile hier deine persönliche Situation."
                    }
                ],
                "_id": "5278c51a6166f2de240000cd"
            },
            {
                "category": "STRESS_TYP",
                "questions": [
                    {
                        "_id": "5278c51a6166f2de240000cc",
                        "category": "stresstypus",
                        "title": "Selbstanforderung",
                        "type": "twoSided",
                        "mintext": "Zu tief",
                        "mintextexample": "Ich habe keine hohen Ansprüche an mich selbst und andere. Ich gerate deshalb immer wieder in Anspruchs-Diskussionen mit meinen Vorgesetzten/meiner Vorgesetztin, meinem Partner/meiner Partnerin oder meinen Arbeitskolleg/-innen. Ich fühle mich gestresst, weil ich die Anforderungen meines Vorgesetzten/meiner Vorgesetztin bzw. meines Umfeldes nicht erfülle. Andere und ich selber schätzen mich als Minimalistisch ein.",
                        "mintextresult": "Wenn du gestresst bist, weil du die Anforderungen deines Vorgesetzten/deiner Vorgesetztin oder deines Umfeldes oft nicht erfüllen kannst, solltest du an deinem Bewusstsein und deiner Fähigkeit sowie deiner Arbeitsgestaltung arbeiten.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich habe realistische Ansprüche an mich selbst und andere. Ich gerate nur sehr selten in Anspruchs-Diskussionen mit meinen Vorgesetzten/meiner Vorgesetztin, meinem Partner/meiner Partnerin oder meinen Arbeitskollegen. Andere und ich selber schätzen mich weder als Minimalistisch noch als Perfektionistisch ein.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich habe sehr hohe Ansprüche an mich selbst und andere. Ich gerate deshalb immer wieder in Anspruchs-Diskussionen mit meinem Vorgesetzten/meiner Vorgesetztin, meinen Mitarbeitern oder meinen Arbeitskollegen. Meine hohen Selbstanforderungen erhöhen meinen Stress. Andere und ich selber schätzen mich als Perfektionistisch ein. ",
                        "maxtextresult": "Wenn du gestresst bist, weil du höhere Anforderungen an deine Arbeitsergenisse hast als dein Vorgesetzter/deine Vorgesetztin oder deines Umfeldes, solltest du an deinem Bewusstsein und deiner Fähigkeit sowie deiner Arbeitsgestaltung arbeiten.",
                        "exptext": "Zu hohe/zu tiefe Selbstanforderungen können den Stress markant verstärken. Beurteile hier deine persönlichen Selbstanforderungen."
                    },
                    {
                        "_id": "5278c51a6166f2de240000cb",
                        "category": "stresstypus",
                        "title": "Kontrollbedürfnis",
                        "type": "twoSided",
                        "mintext": "Zu tief",
                        "mintextexample": "Ich habe keine grossen Kontrollbedürfnisse. Ich gerate deshalb immer wieder in Diskussionen mit anderen (Vorgesetzte/r, Partner/in, Arbeitskollege/-in, welche deutlich höhere Kontrollbedürfnisse (z.B. bezüglich der eigenen Kinder) haben als ich selber und mein Kontrollbedürfnis deshalb als nachlässig bezeichnen.",
                        "mintextresult": "Wenn du gestresst bis, weil die meisten Personen in deinem Umfeld deutlich höhere Kontrollansprüche haben als du selber, solltest du an deinem Bewusstsein und deiner Fähigkeit arbeiten.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich habe sehr ähnliche Kontrollbedürfnisse wie die meisten Personen in meinem Umfeld, weshalb ich bezüglich Kontrollansprüche nur sehr selten in Diskussionen mit anderen gerate.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich habe sehr hohe Kontrollbedürfnisse. Ich gerate deshalb immer wieder in Diskussionen mit anderen (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche deutlich niedrigere Kontrollbedürfnisse (z.B. bezüglich der eigenen Kinder) haben als ich selber und mein Kontrollbedürfnis deshalb als zwangshaft bezeichnen.",
                        "maxtextresult": "Wenn du gestresst bis, weil die meisten Personen in deinem Umfeld deutlich niedrigere Kontrollbedürfnisse haben als du selber, solltest du an deinem Bewusstsein und deiner Fähigkeit arbeiten.",
                        "exptext": "Zu hohe/zu tiefe Kontrollbedürfnisse können den Stress markant verstärken. Beurteile hier dein persönliches Kontrollbedürfnis."
                    },
                    {
                        "_id": "5278c51a6166f2de240000ca",
                        "category": "stresstypus",
                        "title": "Verantwortungsbewusstsein",
                        "type": "twoSided",
                        "mintext": "Zu tief",
                        "mintextexample": "Mein Verantwortungsbewusstsein ist im Vergleich mit meinen Kontakten eher gering. Ich gerate deshalb immer wieder in Diskussionen mit Personen aus meinem Umfeld (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche mein Verhalten auch schon als leichtsinnig, gleichgültig oder sogar verantwortungslos bezeichnet haben.",
                        "mintextresult": "Wenn du gestresst bist, weil du von Personen aus deinem Umfeld oft für dein geringes Verantwortungsgefühl kritisiert wirst, solltest du an deinem Bewusstsein und deiner Fähigkeit arbeiten.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich habe ein sehr ähnliches Verantwortungsbewusstsein wie die meisten Personen in meinem Umfeld, weshalb ich bezüglich Verantwortungsbewusstsein nur sehr selten in Diskussionen mit anderen gerate.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich habe ein sehr hohes Verantwortungsbewusstsein. Ich gerate wegen meinem sehr starken Verantwortungs- bzw. Pflichtgefühl immer wieder in Diskussionen mit Personen in meinem Umfeld (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche ein deutlich kleineres Verantwortungsbewusstsein haben als ich selber.",
                        "maxtextresult": "Wenn du dich aufgrund deines sehr starken Verantwortungsgefühls gestresst fühlst, solltest du an deinem Bewusstsein und deiner Fähigkeit arbeiten.",
                        "exptext": "Zu hohes/zu tiefes Verantwortungsbewusstsein können den Stress markant verstärken. Beurteile hier dein persönliches Verantwortungsbewusstsein."
                    },
                    {
                        "_id": "5278c51a6166f2de240000c9",
                        "category": "stresstypus",
                        "title": "Harmoniebedürfnis",
                        "type": "twoSided",
                        "mintext": "Zu tief",
                        "mintextexample": "Ich habe kein grosses Harmoniebedürfnis. Da ich mein Verhalten nicht gerne an andere anpasse, werde ich hierfür oft von Personen in meinem Umfeld kritisiert.",
                        "mintextresult": "Wenn du gestresst bist, weil du von Personen aus deinem Umfeld oft für dein geringes Harmoniebedürfnis kritisiert wirst, solltest du an deinem Bewusstsein und deiner Fähigkeit arbeiten.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich habe ein sehr ähnliches Harmoniebedürfnis wie die meisten Personen in meinem Umfeld, weshalb ich bezüglich Verhaltensanpassung nur sehr selten in Diskussionen mit anderen gerate.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich habe ein sehr hohes Harmoniebedürfnis und passe mich deshalb oft zu stark an. Ich gerate wegen meiner Überangepasstheit bzw. meinem sehr starken Harmoniebedürnis immer wieder in Diskussionen mit Personen in meinem Umfeld (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche ein deutlich kleineres Harmoniebedürfnis haben als ich selber.",
                        "maxtextresult": "Wenn du dich aufgrund deines sehr starken Harmoniebedürfnisses gestresst fühlst, solltest du an deinem Bewusstsein und deiner Fähigkeit arbeiten.",
                        "exptext": "Zu hohes/zu tiefes Harmoniebedürfnis können den Stress markant verstärken. Beurteile hier dein persönliches Harmoniebedürfnis."
                    },
                    {
                        "_id": "5278c51a6166f2de240000c8",
                        "category": "stresstypus",
                        "title": "Geltungsbedürfnis",
                        "type": "twoSided",
                        "mintext": "Zu tief",
                        "mintextexample": "Mein Geltungsbedürnis ist im Vergleich mit meinen Kontakten eher gering. Ich gerate deshalb immer wieder in Diskussionen mit Personen aus meinem Umfeld (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche mein Verhalten als zu unterordnend bezeichnen.\n",
                        "mintextresult": "Wenn du gestresst bist, weil du dich selber ärgerst oder von Personen aus deinem Umfeld oft  kritisiert wirst, dass du dich zu stark unterordnest, solltest du an deinem Bewusstsein und deiner Fähigkeit arbeiten.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich habe ein sehr ähnliches Geltungsbedürfnis wie die meisten Personen in meinem Umfeld, weshalb ich bezüglich meinem Geltungsbedürnis nur sehr selten in Diskussionen mit anderen gerate.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich habe ein sehr hohes Geltungsbedürfnis. Für mein Geltungsbedürfnis bzw. mein dominierendes Verhalten werde ich von meinem Umfeld oft kritisiert.",
                        "maxtextresult": "Wenn du dich aufgrund deines sehr starken Geltungsbedürfnisses gestresst fühlst, solltest du an deinem Bewusstsein und deiner Fähigkeit arbeiten.",
                        "exptext": "Zu hohes/zu tiefes Geltungsbedürfnis können den Stress markant verstärken. Beurteile hier dein persönliches Geltungsbedürfnis."
                    }
                ],
                "_id": "5278c51a6166f2de240000c7"
            },
            {
                "category": "STRESS_MEASURES",
                "questions": [
                    {
                        "_id": "5278c51a6166f2de240000c6",
                        "category": "handling",
                        "title": "Pausen",
                        "type": "oneSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich mache während des Arbeitstages aufgrund des Zeit- und Erfolgsdrucks keine, zu wenige bzw. nur sehr kurze Pausen. Ich nutze die Mittagszeit zu wenig für eine grössere Arbeitspause. Die Erholungszeit am Feierabend/am Wochenende kommt bei mir zu kurz. Ich gönne mir keine oder nur sehr kurze Ferien zur Erholung.",
                        "mintextresult": "Gönne dir trotz Zeit- und Erfolgsdruck immer wieder eine Pause. Auf Pausen zu verzichten bringt nichts. Plane dir gleich jetzt entsprechende Pausen während der Arbeits- und Mittagszeit, am Feierabend und am Wochenende ein und halte dich an deinen Plan. Gönne dir auch eine längere Pause in Form eines verlängerten Wochenendes oder noch besser in Form von Ferien.",
                        "midtext": "Optimal",
                        "midtextexample": "Ich gönne mir während meines Arbeitstages zur Erholung mehrmals eine kurze Arbeitspause sowie über den Mittag, am Feierabend und am Wochenende eine längere Erholungszeit.",
                        "maxtext": "n/a",
                        "exptext": "Beurteile bei diesem Kriterium dein Pausen-Verhalten und wie sich dieses auf deine Stress-Situation auswirkt."
                    },
                    {
                        "_id": "5278c51a6166f2de240000c5",
                        "category": "handling",
                        "title": "Schlaf",
                        "type": "oneSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich fühle mich am Abend oft gestresst und gehe deshalb oft erst spät ins Bett. Ich wache in der Nacht oft auf und kann anschliessend nicht mehr richtig einschlafen. Ich fühle mich am Morgen nach dem Schlaf nicht richtig erholt. Ich bin bei der Arbeit oft müde aufgrund eines ungenügenden Schlafes.",
                        "mintextresult": "Wenn du dich mangels ausreichendem Schlaf gestresst fühlst, solltest du dein Zeitmanagement verbessern sowie entspannende/beruhigende Aktivitäten von dem ins Bett gehen einplanen.",
                        "midtext": "Optimal",
                        "midtextexample": "Ich wache in der Nacht selten auf und fühle mich am Morgen nach dem Schlaf richtig erholt.",
                        "maxtext": "n/a",
                        "exptext": "Ungenügender Schlaf wirkt sich negativ auf die Stress-Situation aus. Beurteile bei diesem Kriterium wie sich deine Schlaf-Situation auf deinen Stress-Level auswirkt."
                    },
                    {
                        "_id": "5278c51a6166f2de240000c4",
                        "category": "handling",
                        "title": "Entspannung",
                        "type": "oneSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Zeit zur aktiven Entspannung und Erholung/Beruhigung fehlt mir. Ich führe keinerlei Entspannungsübungen durch. Erholende Freizeitaktivitäten kommen bei mir zu kurz.",
                        "mintextresult": "Wenn du dich mangels Entspannung gestresst fühlst, solltest du dein Zeitmanagement verbessern und entspannende bzw. beruhigende Aktivitäten einplanen.",
                        "midtext": "Optimal",
                        "midtextexample": "Ich führe in den Arbeitpausen regelmässig Entspannungsübungen durch. In der Freizeit kommen bei mir entspannende bzw. beruhigende Aktivitäten nicht zu kurz.",
                        "maxtext": "n/a",
                        "exptext": "Beurteile bei diesem Kriterium, ob deine entspannenden/beruhigenden Aktivitäten einen ausreichenden Ausgleich zum arbeitsbedingten Stress schaffen."
                    },
                    {
                        "_id": "5278c51a6166f2de240000c3",
                        "category": "handling",
                        "title": "Körperliche Aktivität",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich bewege mich im Alltag (auf dem Arbeitsweg, während der Arbeit, in den Arbeitspausen, am Feierabend, am Wochenende) aufgrund meiner beruflichen Belastung zu wenig (weniger als 30 Minuten pro Tag) und fühle mich entsprechend auch nicht erholt. Zeit/Motivation für eine sportliche Betätigung am Feierabend/in der Freizeit fehlt mir. ",
                        "mintextresult": "Wenn du dich im Alltag zu wenig bewegst und auch keinen zusätzlichen Sport treibst, solltest du dein Zeitmanagement verbessern, damit du mehr stressreduzierende Bewegungsaktivitäten einplanen und durchführen kannst.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich bewege mich durchschnittlich ca. 30 bis 60 Minuten mit mässiger Intensität pro Tag. Ich spüre, dass ich mich dank der Bewegung immer wieder gut von meinen beruflichen Belastungen erholen kann.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Aufgrund der grossen zeitlichen Belastung für meine Sporttrainings, fühle ich mich oft gestresst. Ich fühle mich während der Arbeit oft müde vom intensiven Sporttraining, sodass mir die Bewältigung meiner Arbeit schwer fällt.",
                        "maxtextresult": "Wenn sich deine Trainingsbelastung negativ auf deinen Stresslevel auswirkt, solltest du deine Trainingsintensität reduzieren und mehr entspannende Aktivitäten einplanen.",
                        "exptext": "Jegliche Form von Bewegung wirkt sich grundsätzlich positiv auf die körperliche und geistige Erholung und somit den Stresslevel aus (ausser bei zu viel körperlicher Aktivität). Beurteile bei diesem Kriterium die stressreduzierende Wirkung deiner körperlichen Aktivitäten."
                    },
                    {
                        "_id": "5278c51a6166f2de240000c2",
                        "category": "handling",
                        "title": "Sozialer Austausch",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich fühle mich psychisch gestresst, da ich zu wenig soziale Kontakte bzw. zu wenig sozialen Austausch habe. ",
                        "mintextresult": "Wenn du zu wenig soziale Kontakte hast, solltest du dich im Arbeitsalltag vermehrt an sozialen Pausen-, Mittags- und Feierabend-Aktivitäten beteiligen sowie Freizeit- und Bewegungs-Aktivitäten mit sozialem Austausch suchen, die deinen Interessen entsprechen.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich empfinde meinen sozialen Austausch im Beruf und in der Freizeit als ausgewogen.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Ich fühle mich gestresst, da mir vor lauter sozialer Aktivitätenzu wenig Zeit bleibt für meine persönliche Entspannung/Ruhe.",
                        "maxtextresult": "Wenn du dich aufgrund deiner vielen sozialen Aktivitäten gestresst fühlst, solltest du mehr  Aktivitäten für deine persönliche Entspannung einplanen.",
                        "exptext": "Soziale Kontakte/sozialer Austausch wirken sich grundsätzlich positiv auf das Wohlbefinden/die geistige Erholung aus (ausser bei zu viel sozialer Aktivität). Beurteile bei diesem Kriterium die Wirkung deiner sozialen Aktivitäten auf dein Wohlbefinden."
                    },
                    {
                        "_id": "5278c51a6166f2de240000c1",
                        "category": "handling",
                        "title": "Ernährung",
                        "type": "oneSided",
                        "mintext": "Ungesund",
                        "mintextexample": "Ich ernähre mich während des Arbeitstages aufgrund des Zeitdrucks oft nur mit Fast Food. Ich esse stressbedingt während des Arbeitstages unregelmässig, zu viel Süssigkeiten, zu wenig etc. Am Feierabend esse ich zur Stressbewältigung oft Snacks, o.ä. vor dem Fernseher. Zur Stressbewältiung trinke ich zu viel Alkohol (mehr als 1 Glas pro Tag) bzw. zu viel Kaffee (mehr als 3 Tassen pro Tag).",
                        "mintextresult": "Wenn du dich stressbedingt ungesund ernährst, solltest du dein Bewusstsein und deine Fähigkeit sowie dein Zeitmanagement verbessern, um bewusst ausgewogen und gesund zu essen.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich ernähre mich vor, während und nach der Arbeit bewusst ausgewogen und gesund.",
                        "maxtext": "n/a",
                        "exptext": "Ungesunde Ernährung wirkt sich negativ auf das Wohlbefinden aus. Beurteile bei diesem Kriterium die Wirkung deiner Ernährung auf dein Wohlbefinden."
                    }
                ],
                "_id": "5278c51a6166f2de240000c0"
            }
        ],
        "_id": "525faf0ac558d40000000005",
        "version": 0
    }
]