[
    {
        "name": "ASSESS_YOUR_STRESS_LEVEL",
        "questionCats": [
            {
                "category": "GENERAL_STRESSLEVEL",
                "questions": [
                    {
                        "id": "5278c51a6166f2de240000df",
                        "category": "general",
                        "title": "Stresslevel",
                        "type": "twoSided",
                        "mintext": "Unterfordernd",
                        "mintextexample": "Die beruflichen und privaten Aufgaben unterfordern mich, weshalb ich mich oft gelangweilt und dadurch anhaltend gestresst fühle.",
                        "mintextresult": "Wenn du dich im Beruf und in der Freizeit unterfordert fühlst, solltest du zusätzliche fordernde bzw. inspirierende Aktivitäten suchen und wahrnehmen.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Die beruflichen und privaten Aufgaben fordern mich, weshalb ich mich motiviert bzw. \"positiv gestresst\" fühle.",
                        "maxtext": "Überfordernd",
                        "maxtextexample": "Die beruflichen und privaten Aufgaben überfordern mich, weshalb ich oft frustriert bin und mich dadurch anhaltend gestresst fühle.",
                        "maxtextresult": "Wenn du dich im Beruf und in der Freizeit überfordert fühlst, solltest du deine Arbeitsgestaltung und dein Zeitmanagement verbessern sowie ausgleichende Aktivitäten planen.",
                        "exptext": "Beim generellen Stresslevel soll das allgemeine Wohlbefinden bzw. die allgemeine Stresssituation bewertet werden."
                    }
                ],
                "_id": "5278c51a6166f2de240000de"
            },
            {
                "category": "AT_WORK",
                "questions": [
                    {
                        "id": "5278c51a6166f2de240000dd",
                        "category": "work",
                        "title": "Arbeitsmenge",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Am Arbeitsinplatz habe ich in der Regel zu wenig zu tun, weshalb ich mich oft gelangweilt und dardurch anhaltend gestresst fühle.",
                        "mintextresult": "Wenn du dich bezüglich der Arbeitsmenge unterfordert fühlst, solltest du dies mit deinem Vorgesetzten besprechen sowie zusätzliche aktivierende bzw. inspirierende Aktivitäten ausserhalb der Arbeitszeit suchen und wahrnehmen.",
                        "midtext": "Gerade richtig",
                        "midtextexample": "Am Arbeitsinplatz habe ich gerade richtig viel zu tun, weshalb ich mich motiviert bzw. \"positiv gestresst\" fühle.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Am Arbeitsplatz habe ich in der Regel zu viel zu tun, weshalb ich oft lange arbeiten muss / Überzeit leisten muss / unter hohem Zeitdruck arbeiten muss. Für eine seriöse Planung und Organisation der Arbeit fehlt mir die Zeit. Mein privates Leben kommt verursacht durch die berufliche Beanspruchung zu kurz.",
                        "maxtextresult": "Wenn du dich von deiner Arbeitsmenge überfordert fühlst, solltest du deine Arbeitsgestaltung und dein Zeitmanagement verbessern sowie entspannende Aktivitäten planen.",
                        "exptext": "Bei diesem Kriterium soll der durch die Arbeitsmenge verursachte Stress bewertet werden."
                    },
                    {
                        "id": "5278c51a6166f2de240000dc",
                        "category": "work",
                        "title": "Erfolgsdruck",
                        "type": "twoSided",
                        "mintext": "Zu tief",
                        "mintextexample": "Die Erwartungen an meine Arbeitsergebnisse sind zu tief, weshalb ich mich zu wenig gefordert und motiviert fühle.",
                        "mintextresult": "Wenn du dich bezüglich Erfolgsdruck unterfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen sowie zusätzliche fordernde bzw. inspirierende Aktivitäten ausserhalb der Arbeitszeit suchen und wahrnehmen.",
                        "midtext": "Optimal",
                        "midtextexample": "Der Erfolgsdruck fordert und motiviert mich im positiven Sinne.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich stehe bei meiner Arbeit ständig unter einem grossen Erfolgssdruck.",
                        "maxtextresult": "Wenn du dich bezüglich Erfolgsdruck überfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen sowie ausgleichende Aktivitäten planen.",
                        "exptext": "Bei diesem Kriterium soll der durch den Erfolgsdruck verursachte Stress bewertet werden."
                    },
                    {
                        "id": "5278c51a6166f2de240000db",
                        "category": "work",
                        "title": "Unterstützung",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich erhalte zu wenig oder keine Unterstützung, wenn ich sie brauche.",
                        "mintextresult": "Wenn du dich zu wenig unterstützt fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "midtext": "Gerade richtig",
                        "midtextexample": "Ich erhalte die benötigte Unterstützung, wenn ich sie brauche.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Ich werde von meinem Vorgesetzten bzw. meinem Arbeitsumfeld \"überbetreut\".",
                        "maxtextresult": "Wenn du dich von deinem Vorgesetzten oder deinem Arbeitsumfeld überbetreut fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "exptext": "Bei diesem Kriterium soll der Unterstützungssituations-bedingte Stress bewertet werden."
                    },
                    {
                        "id": "5278c51a6166f2de240000da",
                        "category": "work",
                        "title": "Selbstbestimmung",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich habe zu wenig oder keinen Einfluss auf die Planung und Gestaltung meiner Arbeit. Ich habe zu wenig Entscheidungsfreiheit. Meine Arbeitsgestaltung ist weitgehend fremdbestimmt.",
                        "mintextresult": "Wenn du dich bei der Arbeit zu wenig selbstbestimmt fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen sowie zusätzliche selbstbestimmte Aktivitäten ausserhalb der Arbeitszeit suchen und wahrnehmen.",
                        "midtext": "Gerade richtig",
                        "midtextexample": "Der Selbstbestimmungsgrad bei meiner Arbeit stimmt für mich.",
                        "maxtext": "Zu viel",
                        "maxtextexample": "Der Selbstbestimmungsgrad bei meiner Arbeit ist zu hoch. Ich fühle mich gestresst, da ich meine gesamte Arbeit selber planen und organisieren muss.",
                        "maxtextresult": "Wenn du dich von deinem Selbstbestimmungsgrad überfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "exptext": "Bei diesem Kriterium soll der durch den Selbstbestimmungsgrad verursachte Stress bewertet werden."
                    },
                    {
                        "id": "5278c51a6166f2de240000d9",
                        "category": "work",
                        "title": "Arbeitsbedingungen",
                        "type": "oneSided",
                        "mintext": "Schlecht",
                        "mintextexample": "Ich fühle mich aufgrund der Arbeitsbedingungen (z.B. viele Störungen, viele Sitzungen, grosser administrativer Aufwand, Lärm, Enge, Grossraumbüro, schlechtes Raumklima/Temperatur, körperliche Belastung) oft gestresst",
                        "mintextresult": "Wenn du dich aufgrund der äusseren Arbeitsbedingungen oft gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "midtext": "Optimal",
                        "midtextexample": "Die äusseren Arbeitsbedinungen sind für mich optimal.",
                        "maxtext": "n/a",
                        "exptext": "Bei diesem Kriterium soll der durch die äusseren Arbeitsbedinungen verursachte Stress bewertet werden."
                    },
                    {
                        "id": "5278c51a6166f2de240000d8",
                        "category": "work",
                        "title": "Arbeitsanforderungen",
                        "type": "twoSided",
                        "mintext": "Unterfordernd",
                        "mintextexample": "Die Leistungsanforderungen fordern mich nicht genügend. Ich erlebe bei der Arbeit zu viel Routine. Es fehlt die Herausforderung. Ich empfinde meine Arbeit als langweilig. Ich kann mich deshalb nicht genügend für meine Arbeit motivieren und fühle mich deshalb oft gestresst.",
                        "mintextresult": "Wenn du dich bezüglich der Arbeitsanforderungen unterfordert fühlst, solltest du dies mit deinem Vorgesetzten besprechen bzw.  zusätzliche aktivierende bzw. inspirierende Aufgaben einplanen.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Die Arbeitsanforderungen fordern und motivieren mich im positiven Sinne.",
                        "maxtext": "Überfordernd",
                        "maxtextexample": "Ich kann die Erwartungen an meine Arbeitsergebnisse/-qualität nicht erfüllen und fühle mich deshalb oft gestresst.",
                        "maxtextresult": "Wenn du dich bezüglich Arbeitsanforderungen überfordert fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen sowie eine entsprechende Weiterbildung in Betracht ziehen.",
                        "exptext": "Bei diesem Kriterium soll der durch die Arbeitsanforderungen verursachte Stress bewertet werden."
                    },
                    {
                        "id": "5278c51a6166f2de240000d7",
                        "category": "work",
                        "title": "Arbeitsidentifikation",
                        "type": "twoSided",
                        "mintext": "Zu gering",
                        "mintextexample": "Ich kann mich mit meiner Arbeit überhaupt nicht oder nicht genügend gut identifizieren. Meine Arbeit entspricht überhaupt nicht meinen eigentlichen Interessen, Eignungen und Neigungen.",
                        "mintextresult": "Wenn du dich mit deiner Arbeit nicht genügend identifizieren kannst, solltest du mit deinem Vorgesetzten oder deinem Personalverantwortlichen über eine Arbeitsveränderung sprechen sowie zusätzliche Aktivitäten ausserhalb der Arbeitszeit suchen und wahrnehmen, die deinen Interessen, Eignungen und Neigungen voll entsprechen.",
                        "midtext": "Ausgewogen",
                        "midtextexample": "Ich kann mich optimal mit meiner Arbeit identifizieren.",
                        "maxtext": "Zu hoch",
                        "maxtextexample": "Ich identifizieren mich voll und ganz mit meiner Arbeit, sodass mein Privatleben (Familie und private Verpflichtungen) sowie Job-externe Hobbies und Interessen zu kurz kommen. ",
                        "maxtextresult": "Wenn aufgrund deiner vollen Arbeitidentifikation dein Privatleben sowie Job-externe Hobbies und Interessen zu kurz kommen, solltest du deine Prioritäten hinterfragen und neue setzen.",
                        "exptext": "Bei diesem Kriterium soll der durch die Arbeitsidentifikation verursachte Stress bewertet werden."
                    },
                    {
                        "id": "5278c51a6166f2de240000d6",
                        "category": "work",
                        "title": "Anerkennung",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "mintextexample": "Ich bekomme keine Anerkennung für eine gute Arbeitsleistung. Ich bekomme kein echtes Feedback zu meiner Arbeit. Meine Vorschläge, Anregungen, Kritik werden nicht ernst genommen.",
                        "mintextresult": "Wenn du dich aufgrund mangelnder Anerkennung oft gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "midtext": "Gut",
                        "midtextexample": "Für gute Arbeitsleistungen erhalte ich die entsprechende Anerkennung.",
                        "maxtext": "Übertrieben",
                        "maxtextexample": "Ich fühle mich aufgrund indifferenter und übertriebender Anerkennung gestresst.",
                        "maxtextresult": "Wenn du dich aufgrund indifferenter und übertriebener Anerkennung gestresst fühlst, solltest du dies mit deinem Vorgesetzten oder deinem Personalverantwortlichen besprechen.",
                        "exptext": "Bei diesem Kriterium soll der durch mangelnde oder übertriebene Anerkennung verursachte Stress bewertet werden."
                    },
                    {
                        "id": "5278c51a6166f2de240000d5",
                        "category": "work",
                        "title": "Entwicklungsmöglichkeiten",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "midtext": "Optimal",
                        "maxtext": "Zu viel"
                    },
                    {
                        "id": "5278c51a6166f2de240000d4",
                        "category": "work",
                        "title": "Betriebsklima",
                        "type": "twoSided",
                        "mintext": "Demotivierend",
                        "midtext": "Optimal",
                        "maxtext": "Übermotivierend",
                        "exptext": "Ungelöste Konflikte belasten mich, Es herrscht ein schlechtes Betriebsklima in meinem Umfeld, Ich werde gemobbt, Ich werde diskriminiert"
                    },
                    {
                        "id": "5278c51a6166f2de240000d3",
                        "category": "work",
                        "title": "Arbeitsplatzsicherheit",
                        "type": "oneSided",
                        "mintext": "Zu gering",
                        "midtext": "hoch",
                        "maxtext": "n/a",
                        "exptext": "Ich habe Angst vor einem Arbeitsplatzverlust"
                    }
                ],
                "_id": "5278c51a6166f2de240000d2"
            },
            {
                "category": "LEISURE_TIME",
                "questions": [
                    {
                        "_id": "5278c51a6166f2de240000d1",
                        "category": "leisure",
                        "title": "Freizeitverpflichtungen",
                        "type": "twoSided",
                        "mintext": "Zu wenige",
                        "midtext": "Gerade richtig",
                        "maxtext": "Zu viele ",
                        "exptext": "Kinderbetreuung, Krankenpflege, Haushaltsarbeiten, Gartenarbeiten, Vereinstätigkeiten, weitere  Verpflichtungen"
                    },
                    {
                        "_id": "5278c51a6166f2de240000d0",
                        "category": "leisure",
                        "title": "Familiäre Situation",
                        "type": "oneSided",
                        "mintext": "Belastend",
                        "midtext": "Entlastend",
                        "maxtext": "n/a",
                        "exptext": "Beziehungsprobleme, Trennung, Schul-/Erziehungsprobleme, Krankheit von mir/Angehörigen, Verlust eines Angehörigen"
                    },
                    {
                        "_id": "5278c51a6166f2de240000cf",
                        "category": "leisure",
                        "title": "Finanzielle Situation",
                        "type": "oneSided",
                        "mintext": "Belastend",
                        "midtext": "gut",
                        "maxtext": "n/a",
                        "exptext": "Permanente Geldknappheit, Schulden"
                    },
                    {
                        "_id": "5278c51a6166f2de240000ce",
                        "category": "leisure",
                        "title": "Soziales Umfeld",
                        "type": "twoSided",
                        "mintext": "Wenig unterstützend",
                        "midtext": "Optimal",
                        "maxtext": "Einengend",
                        "exptext": "Ich werde von meinen sozialen Umfeld zu wenig unterstützt und getragen\nNachbarschaftsprobleme"
                    }
                ],
                "_id": "5278c51a6166f2de240000cd"
            },
            {
                "category": "STRESS_TYP",
                "questions": [
                    {
                        "_id": "5278c51a6166f2de240000cc",
                        "category": "stresstypus",
                        "title": "Selbstanforderung",
                        "type": "twoSided",
                        "mintext": "Minimalistisch",
                        "midtext": "Ausgewogen",
                        "maxtext": "Perfektionistisch"
                    },
                    {
                        "_id": "5278c51a6166f2de240000cb",
                        "category": "stresstypus",
                        "title": "Kontrollbedürfnis",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "midtext": "Ausgewogen",
                        "maxtext": "Zu viel",
                        "exptext": "Zu viel: Zwanghaft"
                    },
                    {
                        "_id": "5278c51a6166f2de240000ca",
                        "category": "stresstypus",
                        "title": "Verantwortungsbewusstsein",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "midtext": "Ausgewogen",
                        "maxtext": "Zu viel",
                        "exptext": "Zu wenig: Verantwortungslos, leichtsinnig, gleichgültig\nZu viel: Zu starkes Verantwortungsgefühl, zu starkes Pflichtgefühl"
                    },
                    {
                        "_id": "5278c51a6166f2de240000c9",
                        "category": "stresstypus",
                        "title": "Harmoniebedürfnis",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "midtext": "Ausgewogen",
                        "maxtext": "Zu viel",
                        "exptext": "Zu viel: Überangepasst"
                    },
                    {
                        "_id": "5278c51a6166f2de240000c8",
                        "category": "stresstypus",
                        "title": "Geltungsbedürfnis",
                        "type": "twoSided",
                        "mintext": "Sich unterordnend",
                        "midtext": "Ausgewogen",
                        "maxtext": "Dominierend"
                    }
                ],
                "_id": "5278c51a6166f2de240000c7"
            },
            {
                "category": "STRESS_MEASURES",
                "questions": [
                    {
                        "_id": "5278c51a6166f2de240000c6",
                        "category": "handling",
                        "title": "Pausen",
                        "type": "oneSided",
                        "mintext": "Zu wenig",
                        "midtext": "Optimal",
                        "maxtext": "n/a",
                        "exptext": "Keine/zu wenige/zu kurze Pausen während der Arbeit, \nZu wenig Erholungszeit am Mittag/Feierabend/Wochenende, Keine/zu wenig/zu kurze Ferien"
                    },
                    {
                        "_id": "5278c51a6166f2de240000c5",
                        "category": "handling",
                        "title": "Schlaf",
                        "type": "oneSided",
                        "mintext": "Zu wenig",
                        "midtext": "Optimal",
                        "maxtext": "n/a",
                        "exptext": "Ich fühle mich nach dem Schlaf nicht richtig erholt, \nIch bin bei der Arbeit oft müde aufgrund eines ungenügenden Schlafes"
                    },
                    {
                        "_id": "5278c51a6166f2de240000c4",
                        "category": "handling",
                        "title": "Entspannung",
                        "type": "oneSided",
                        "mintext": "Zu wenig",
                        "midtext": "Optimal",
                        "maxtext": "n/a",
                        "exptext": "Ich führe keinerlei Entspannungsübungen durch, \nErholende Freizeitaktivitäten kommen bei mir zu kurz"
                    },
                    {
                        "_id": "5278c51a6166f2de240000c3",
                        "category": "handling",
                        "title": "Körperliche Aktivität",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "midtext": "Ausgewogen",
                        "maxtext": "Zu viel",
                        "exptext": "Ich bewege mich im Alltag zu wenig, \nIch bin während der Arbeit oft müde vom intensiven Sporttraining"
                    },
                    {
                        "_id": "5278c51a6166f2de240000c2",
                        "category": "handling",
                        "title": "Sozialer Austausch",
                        "type": "twoSided",
                        "mintext": "Zu wenig",
                        "midtext": "Ausgewogen",
                        "maxtext": "Zu viel"
                    },
                    {
                        "_id": "5278c51a6166f2de240000c1",
                        "category": "handling",
                        "title": "Ernährung",
                        "type": "oneSided",
                        "mintext": "Ungesund",
                        "midtext": "Ausgewogen",
                        "maxtext": "n/a",
                        "exptext": "Ich ernähre mich oft während der Arbeit nur mit Fast Food, \nIch esse stressbedingt unregelmässig/zu viel/zu wenig, Ich trinke stressbedingt zu viel Alkohol"
                    }
                ],
                "_id": "5278c51a6166f2de240000c0"
            }
        ],
        "_id": "525faf0ac558d40000000005",
        "version": 0
    }
]