[
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000dd"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Dieses Kriterium zeigt den durch die Arbeitsmenge verursachten Stress."
        },
        "maxtextI18n": {
            "de": "Zu viel"
        },
        "maxtextexampleI18n": {
            "de": "Am Arbeitsplatz habe ich in der Regel zu viel zu tun, weshalb ich oft lange arbeite / Überzeit leiste/ unter hohem Zeitdruck arbeite. Für eine seriöse Planung und Organisation der Arbeit fehlt mir die Zeit. Mein privates Leben kommt zu kurz."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich von deiner Arbeitsmenge überfordert fühlst, hilft es dir, deine Arbeitsgestaltung und dein Zeitmanagement zu verbessern sowie entspannende Aktivitäten zu planen. Besprich dies ausserdem mit deinem Vorgesetzten oder dem Personalverantwortlichen."
        },
        "midtextI18n": {
            "de": "Gerade richtig"
        },
        "midtextexampleI18n": {
            "de": "Die Arbeitsmenge ist gerade ideal, weshalb ich mich motiviert bzw. \"positiv gestresst\" fühle."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Am Arbeitsplatz habe ich in der Regel zu wenig zu tun, weshalb ich mich oft gelangweilt fühle."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich bezüglich der Arbeitsmenge unterfordert fühlst, empfiehlt sich, dies mit deinem/deiner Vorgesetzten zu besprechen sowie zusätzliche aktivierende bzw. inspirierende Aktivitäten ausserhalb der Arbeitszeit zu suchen und wahrzunehmen."
        },
        "titleI18n": {
            "de": "Arbeitsmenge"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000dc"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Fehlender oder zu hoher Erfolgsdruck kann Stress verursachen oder verstärken. Beurteile bei diesem Kriterium die Auswirkungen des Erfolgsdrucks auf deine Stresssituation."
        },
        "maxtextI18n": {
            "de": "Zu hoch"
        },
        "maxtextexampleI18n": {
            "de": "Ich stehe bei meiner Arbeit ständig unter einem grossen Erfolgssdruck und fühle mich dadurch überfordert."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich bezüglich Erfolgsdruck überfordert fühlst, besprich dies mit deinem/deiner Vorgesetzten oder dem/der Personalverantwortlichen und plane ausgleichende Aktivitäten ein."
        },
        "midtextI18n": {
            "de": "Optimal"
        },
        "midtextexampleI18n": {
            "de": "Der Erfolgsdruck fordert und motiviert mich im positiven Sinne."
        },
        "mintextI18n": {
            "de": "Zu tief"
        },
        "mintextexampleI18n": {
            "de": "Die Erwartungen an meine Arbeitsergebnisse sind zu tief, weshalb ich mich zu wenig gefordert und motiviert fühle."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich bezüglich Erfolgsdruck unterfordert fühlst, besprich dies mit deinem/deiner Vorgesetzten oder dem/der Personalverantwortlichen und suche dir zusätzliche fordernde bzw. inspirierende Aktivitäten ausserhalb der Arbeitszeit."
        },
        "titleI18n": {
            "de": "Erfolgsdruck"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000db"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Beurteile bei diesem Kriterium, ob du dich durch zu wenig oder zu viel Unterstützung gestresst fühlst."
        },
        "maxtextI18n": {
            "de": "Zu viel"
        },
        "maxtextexampleI18n": {
            "de": "Ich werde von meinem Vorgesetzten bzw. meinem Arbeitsumfeld \"überbetreut\"."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich von deinem/deiner Vorgesetzten oder deinem Arbeitsumfeld überbetreut fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen."
        },
        "midtextI18n": {
            "de": "Gerade richtig"
        },
        "midtextexampleI18n": {
            "de": "Ich erhalte die benötigte Unterstützung, wenn ich sie brauche."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Ich erhalte zu wenig oder keine Unterstützung, wenn ich sie brauche."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich zu wenig unterstützt fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen."
        },
        "titleI18n": {
            "de": "Unterstützung"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000da"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Dieses Kriterium bewertet den durch den Selbstbestimmungsgrad verursachten Stress."
        },
        "maxtextI18n": {
            "de": "Zu viel"
        },
        "maxtextexampleI18n": {
            "de": "Der Selbstbestimmungsgrad bei meiner Arbeit ist zu hoch. Ich fühle mich gestresst, da ich meine gesamte Arbeit selber planen und organisieren muss."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich von deinem Selbstbestimmungsgrad überfordert fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen."
        },
        "midtextI18n": {
            "de": "Gerade richtig"
        },
        "midtextexampleI18n": {
            "de": "Der Selbstbestimmungsgrad bei meiner Arbeit stimmt für mich."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Ich habe zu wenig oder keinen Einfluss auf die Planung und Gestaltung meiner Arbeit. Ich habe zu wenig Entscheidungsfreiheit. Meine Arbeitsgestaltung ist weitgehend fremdbestimmt."
        },
        "mintextresultI18n": {
            "de": "Wenn der Selbstbestimmungsgrad bei deiner Arbeit zu gering ist, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen und suche dir zusätzliche selbstbestimmte Aktivitäten ausserhalb der Arbeitszeit."
        },
        "titleI18n": {
            "de": "Selbstbestimmung"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d9"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Schlechte Arbeitsbedinungen können Stress verursachen oder verstärken. Beurteile bei diesem Kriterium die Auswirkungen deiner Arbeitsbedinungen auf deine Stresssituation."
        },
        "maxtextI18n": {
            "de": "n/a"
        },
        "midtextI18n": {
            "de": "Optimal"
        },
        "midtextexampleI18n": {
            "de": "Die äusseren Arbeitsbedinungen sind für mich optimal."
        },
        "mintextI18n": {
            "de": "Ungenügend"
        },
        "mintextexampleI18n": {
            "de": "Ich fühle mich aufgrund der Arbeitsbedingungen (z.B. viele Störungen, viele Sitzungen, grosser administrativer Aufwand, Lärm, Enge, Grossraumbüro, schlechtes Raumklima/Temperatur, körperliche Belastung) oft gestresst."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich aufgrund der äusseren Arbeitsbedingungen oft gestresst fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen."
        },
        "titleI18n": {
            "de": "Arbeitsbedingungen"
        },
        "type": "oneSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d8"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Bei diesem Kriterium bewertest du den durch die Arbeitsanforderungen verursachten Stress."
        },
        "maxtextI18n": {
            "de": "Überfordernd"
        },
        "maxtextexampleI18n": {
            "de": "Ich kann die Erwartungen an meine Arbeitsergebnisse/-qualität nicht erfüllen und fühle mich deshalb oft gestresst."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich bezüglich Arbeitsanforderungen überfordert fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen und ziehe eine entsprechende Weiterbildung in Betracht ."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Die Arbeitsanforderungen fordern und motivieren mich im positiven Sinne."
        },
        "mintextI18n": {
            "de": "Unterfordernd"
        },
        "mintextexampleI18n": {
            "de": "Die Leistungsanforderungen fordern mich nicht genügend. Ich erlebe bei der Arbeit zu viel Routine. Es fehlt die Herausforderung. Ich empfinde meine Arbeit als langweilig. Ich kann mich deshalb nicht genügend für meine Arbeit motivieren und fühle mich deshalb oft gestresst."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich unterfordert fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen und plane wenn möglich zusätzliche aktivierende oder inspirierende Aufgaben ein."
        },
        "titleI18n": {
            "de": "Arbeitsanforderungen"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d7"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Bitte bewerte bei diesem Kriterium deinen durch mangelhafte oder übertriebene Arbeitsidentifikation verursachten Stress."
        },
        "maxtextI18n": {
            "de": "übertrieben"
        },
        "maxtextexampleI18n": {
            "de": "Ich identifiziere mich so sehr mit meiner Arbeit, dass mein Privatleben (Familie und private Verpflichtungen) sowie Job-externe Hobbies und Interessen zu kurz kommen."
        },
        "maxtextresultI18n": {
            "de": "Wenn aufgrund deiner zu starken Identifikation mit der Arbeit dein Privatleben sowie Job-externe Hobbies und Interessen zu kurz kommen, empfiehlt sich, deine Prioritäten zu hinterfragen und Neue zu setzen."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich kann mich optimal mit meiner Arbeit identifizieren."
        },
        "mintextI18n": {
            "de": "Zu gering"
        },
        "mintextexampleI18n": {
            "de": "Ich kann mich nicht mit meiner Arbeit identifizieren. Meine Arbeit entspricht überhaupt nicht meinen eigentlichen Interessen, Eignungen und Neigungen."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich mit deiner Arbeit nicht genügend identifizieren kannst, sprich mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen über eine Arbeitsveränderung und suche zusätzliche Aktivitäten ausserhalb der Arbeitszeit, die deinen Interessen, Eignungen und Neigungen voll entsprechen."
        },
        "titleI18n": {
            "de": "Arbeitsidentifikation"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d6"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Bei diesem Kriterium bewertest du, ob dich mangelnde oder übertriebene Anerkennung stresst."
        },
        "maxtextI18n": {
            "de": "Übertrieben"
        },
        "maxtextexampleI18n": {
            "de": "Ich fühle mich aufgrund indifferenter und übertriebender Anerkennung gestresst."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich aufgrund indifferenter und übertriebener Anerkennung gestresst fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen."
        },
        "midtextI18n": {
            "de": "gerade richtig"
        },
        "midtextexampleI18n": {
            "de": "Für gute Arbeitsleistungen erhalte ich die entsprechende Anerkennung."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Ich bekomme keine Anerkennung für eine gute Arbeitsleistung. Ich bekomme kein echtes Feedback zu meiner Arbeit. Meine Vorschläge, Anregungen, Kritikpunkte werden nicht ernst genommen."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich aufgrund mangelnder Anerkennung oft gestresst fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen."
        },
        "titleI18n": {
            "de": "Anerkennung"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d5"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Zu wenige oder zu viele Entwicklungsmöglichkeiten können Stress verursachen oder verstärken. Beurteile bei diesem Kriterium die Auswirkungen deiner Entwicklungsmöglichkeiten auf deine Stresssituation."
        },
        "maxtextI18n": {
            "de": "Zu viel"
        },
        "maxtextexampleI18n": {
            "de": "Die vielen Entwicklungsmöglichkeiten in meinem Job überfordern mich, weshalb ich mich oft gestresst fühle."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich bezüglich deinen Entwicklungsmöglichkeiten überfordert fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen."
        },
        "midtextI18n": {
            "de": "Optimal"
        },
        "midtextexampleI18n": {
            "de": "Ich kann mich beruflich stetig weiterentwickeln und bin deshalb sehr motiviert."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Ich habe zu wenig Entwicklungsmöglichkeiten, was mich sehr beschäftigt."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich aufgrund mangelnder Entwicklungsmöglichkeiten zunehmend gestresst fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen, suche geeignete Weiterbildungsmöglichkeiten oder prüfe Job-externe Entwicklungsmöglichkeiten."
        },
        "titleI18n": {
            "de": "Entwicklungsmöglichkeiten"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d4"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Das Betriebsklima kann einen grossen Einfluss auf die Stresssituation haben. Beurteile bei diesem Kriterium deinen Betriebsklima-bedingten Stress."
        },
        "maxtextI18n": {
            "de": "Übermotivierend"
        },
        "maxtextexampleI18n": {
            "de": "Das Betriebsklima wirkt auf mich dermassen motivierend, dass mein privates Leben zu kurz kommt."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich von der betrieblichen Atmosphäre zu stark eingenommen fühlst, empfiehlt sich, deine Prioritäten zu hinterfragen und anzupassen."
        },
        "midtextI18n": {
            "de": "Optimal"
        },
        "midtextexampleI18n": {
            "de": "In meinem Arbeitsumfeld herrscht ein gutes, motivierendes Betriebsklima. Arbeitskonflikte werden kollegial gelöst. Niemand wird gemobbt oder diskriminiert."
        },
        "mintextI18n": {
            "de": "Demotivierend"
        },
        "mintextexampleI18n": {
            "de": "In meinem Arbeitsumfeld herrscht ein schlechtes Betriebsklima, weshalb ich mich oft gestresst fühle. Ungelöste Arbeitskonflikte belasten mich. Ich werde gemobbt. Ich werde diskriminiert."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich aufgrund eines schlechten Betriebsklimas demotiviert und gestresst fühlst, empfiehlt sich, dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen zu besprechen."
        },
        "titleI18n": {
            "de": "Betriebsklima"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d3"
        },
        "category": "work",
        "exptextI18n": {
            "de": "Bitte bewerte bei diesem Kriterium deinen durch Angst vor Arbeitsplatzverlust verursachten Stress."
        },
        "maxtextI18n": {
            "de": "n/a"
        },
        "midtextI18n": {
            "de": "hoch"
        },
        "midtextexampleI18n": {
            "de": "Ich habe keinen Grund zur Annahme, dass mein Arbeitsplatz in nächster Zeit gefährdet sein könnte."
        },
        "mintextI18n": {
            "de": "Zu gering"
        },
        "mintextexampleI18n": {
            "de": "Ich fühle mich gestresst, da ich Angst vor einem Arbeitsplatzverlust habe."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich aus Angst vor Arbeitsplatzverlust gestresst fühlst, besprich dies mit deinem/deiner Vorgesetzten oder deinem/deiner Personalverantwortlichen."
        },
        "titleI18n": {
            "de": "Arbeitsplatzsicherheit"
        },
        "type": "oneSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d1"
        },
        "category": "leisure",
        "exptextI18n": {
            "de": "Genauso wie Arbeitsplatz-Verpflichtungen können auch Freizeit-Verpflichtungen Stress verursachen oder verstärken. Beurteile hier deine persönliche Situation."
        },
        "maxtextI18n": {
            "de": "Zu viele"
        },
        "maxtextexampleI18n": {
            "de": "Ich habe zu viele Freizeitverpflichtungen (Kinderbetreuung, Krankenpflege, Haushaltsarbeiten, Gartenarbeiten, Vereinstätigkeiten, etc.), weshalb ich mich auch in der Freizeit oft gestresst fühle."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich von deinen Freizeitverpflichtungen überfordert fühlst, schaffe dir mehr persönliche Erholungsräume und hinterfrage deine Prioritäten. Bespreche die Situation auch mit deinem /deiner Partner/in, um gemeinsam eine Stressbewältigungsstrategie zu entwickeln."
        },
        "midtextI18n": {
            "de": "Gerade richtig"
        },
        "midtextexampleI18n": {
            "de": "In der Freizeit fühle ich mich gerade richtig ausgefüllt."
        },
        "mintextI18n": {
            "de": "Zu wenige"
        },
        "mintextexampleI18n": {
            "de": "In der Freizeit fühle ich mich zu wenig ausgefüllt."
        },
        "mintextresultI18n": {
            "de": "Bist du in der Freizeit zu wenig ausgefüllt, überlege dir, welche Freizeitbeschäftigungen, Hobbies dich interessieren oder motivieren könnten. Probier diese aus."
        },
        "titleI18n": {
            "de": "Freizeitverpflichtungen"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000d0"
        },
        "category": "leisure",
        "exptextI18n": {
            "de": "Eine belastende Familiensituation kann sehr viel Stress verursachen. Beurteile bei diesem Kriterium deine persönliche Situation."
        },
        "maxtextI18n": {
            "de": "n/a"
        },
        "midtextI18n": {
            "de": "nicht belastend"
        },
        "midtextexampleI18n": {
            "de": "Ich empfinde meine familiäre Situation als ausgleichend zu meiner beruflichen Belastung."
        },
        "mintextI18n": {
            "de": "Belastend"
        },
        "mintextexampleI18n": {
            "de": "Ich leide unter meiner belastenden familiären Situation (z.B. aufgrund von Beziehungsproblemen, Trennung, Schul-/Erziehungsproblemen, Nachbarschaftsproblemen, Krankheit von mir/Angehörigen, Verlust eines Angehörigen)."
        },
        "mintextresultI18n": {
            "de": "Wenn dich deine familiäre Situation belastet, versuche selber oder mit Unterstützung durch deinen/deine Partner/in oder einen/eine Fachexperten/in (z.B. Psychologen/in) entsprechende Problemlösungsstrategien zu entwickeln und umzusetzen."
        },
        "titleI18n": {
            "de": "Familiäre Situation"
        },
        "type": "oneSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000cf"
        },
        "category": "leisure",
        "exptextI18n": {
            "de": "Eine kritische finanzielle Situation kann sehr viel Stress verursachen. Beurteile bei diesem Kriterium deine persönliche Situation."
        },
        "maxtextI18n": {
            "de": "n/a"
        },
        "midtextI18n": {
            "de": "nicht belastend"
        },
        "midtextexampleI18n": {
            "de": "Ich habe keine finanziellen Probleme oder Sorgen."
        },
        "mintextI18n": {
            "de": "Belastend"
        },
        "mintextexampleI18n": {
            "de": "Ich fühle mich aufgrund meiner permanenten Geldknappheit bzw. meiner Schulden oft gestresst."
        },
        "mintextresultI18n": {
            "de": "Wenn dich deine finanzielle Situation belastet, empfiehlt sich, eine für dich passende Budget- bzw. Schuldenabbau-Planung auszuarbeiten und strikte einzuhalten. Bespreche die Situation und Planung auch mit deinem/deiner Partner/in und bei Bedarf mit einem/einer Fachexperten/in (z.B. dipl. Finanzberater/in)."
        },
        "titleI18n": {
            "de": "Finanzielle Situation"
        },
        "type": "oneSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000ce"
        },
        "category": "leisure",
        "exptextI18n": {
            "de": "Das soziale Umfeld kann sich positiv oder negativ auf die Stresssituation auswirken. Beurteile hier deine persönliche Situation."
        },
        "maxtextI18n": {
            "de": "Einengend"
        },
        "maxtextexampleI18n": {
            "de": "Der soziale Druck von meinem Umfeld engt mich ein bzw. belastet mich und erhöht so meinen Stresslevel."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich von deinem sozialen Umfeld eingeengt fühlst, schaffe dir mehr persönliche Freiräume und richte deine Prioritäten stärker auf deine persönlichen Bedürfnisse aus."
        },
        "midtextI18n": {
            "de": "Optimal"
        },
        "midtextexampleI18n": {
            "de": "Mein soziales Umfeld unterstützt mich bei meiner Stressbewältigung optimal."
        },
        "mintextI18n": {
            "de": "Wenig unterstützend"
        },
        "mintextexampleI18n": {
            "de": "Ich werde von meinen sozialen Umfeld zu wenig unterstützt bzw. getragen."
        },
        "mintextresultI18n": {
            "de": "Wenn du gestresst bist, weil du dich von deinem sozialen Umfeld zu wenig unterstützt fühlst, empfiehlt sich, dies offen mit deinem/deiner Partner/in, einer Vertrauensperson oder bei Bedarf mit einem/einer Fachexperten/in (z.B. Psychologen/in) zu besprechen."
        },
        "titleI18n": {
            "de": "Soziales Umfeld"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000cc"
        },
        "category": "stresstypus",
        "exptextI18n": {
            "de": "Zu hohe/zu tiefe Selbstanforderungen können den Stress verstärken. Beurteile hier deine persönlichen Selbstanforderungen."
        },
        "maxtextI18n": {
            "de": "Zu hoch"
        },
        "maxtextexampleI18n": {
            "de": "Ich habe sehr hohe Ansprüche an mich selbst und andere. Ich gerate deshalb immer wieder in Anspruchs-Diskussionen mit meinem Vorgesetzten/meiner Vorgesetztin, meinen Mitarbeitern oder meinen Arbeitskollegen. Meine hohen Selbstanforderungen erhöhen meinen Stress. Andere und ich selber schätzen mich als perfektionistisch ein."
        },
        "maxtextresultI18n": {
            "de": "Wenn du gestresst bist, weil du höhere Anforderungen an deine Arbeitsergebnisse hast als dein Vorgesetzter bzw. deine Vorgesetzte oder dein Umfeld, frage dich, welches realistische Ziele sind."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich habe realistische Ansprüche an mich selbst und andere. Ich gerate nur sehr selten in Anspruchs-Diskussionen mit meinen Vorgesetzten/meiner Vorgesetztin, meinem Partner/meiner Partnerin oder meinen Arbeitskollegen. Andere und ich selber schätzen mich weder als minimalistisch noch als perfektionistisch ein."
        },
        "mintextI18n": {
            "de": "Zu tief"
        },
        "mintextexampleI18n": {
            "de": "Ich habe keine hohen Ansprüche an mich selbst und andere. Ich gerate deshalb immer wieder in Anspruchs-Diskussionen mit meinen Vorgesetzten/meiner Vorgesetztin, meinem Partner/meiner Partnerin oder meinen Arbeitskolleg/-innen. Ich fühle mich gestresst, weil ich die Anforderungen meines Vorgesetzten/meiner Vorgesetztin bzw. meines Umfeldes nicht erfülle. Andere und ich selber schätzen mich als minimalistisch ein."
        },
        "mintextresultI18n": {
            "de": "Wenn du gestresst bist, weil du von dir selber weniger forderst, als dein Umfeld erwartet, frage dich, ob du deine Ziele/Ansprüche realistisch gesetzt hast oder ob du mehr erreichen könntest/möchtest."
        },
        "titleI18n": {
            "de": "Selbstanforderungen"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000cb"
        },
        "category": "stresstypus",
        "exptextI18n": {
            "de": "Ein zu hohes/zu tiefes Kontrollbedürfnis kann Stressverstärken. Beurteile hier dein persönliches Kontrollbedürfnis."
        },
        "maxtextI18n": {
            "de": "Zu hoch"
        },
        "maxtextexampleI18n": {
            "de": "Ich habe ein sehr hohes Kontrollbedürfnis. Ich gerate deshalb immer wieder in Diskussionen mit anderen (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche deutlich niedrigere Kontrollbedürfnisse (z.B. bezüglich der eigenen Kinder, der Arbeit der Kollegen) haben als ich selber und mein Kontrollbedürfnis deshalb als zwangshaft bezeichnen."
        },
        "maxtextresultI18n": {
            "de": "Wenn du gestresst bis, weil die meisten Personen in deinem Umfeld deutlich niedrigere Kontrollbedürfnisse haben als du selber, besprich dies mit einem/einer Kollegen/in, dem/der Partner/in oder einer Fachperson."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich habe sehr ähnliche Kontrollbedürfnisse wie die meisten Personen in meinem Umfeld, weshalb ich bezüglich Kontrollansprüche nur sehr selten in Diskussionen mit anderen gerate."
        },
        "mintextI18n": {
            "de": "Zu tief"
        },
        "mintextexampleI18n": {
            "de": "Ich habe keine grossen Kontrollbedürfnisse. Ich gerate deshalb immer wieder in Diskussionen mit anderen (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche deutlich höhere Kontrollbedürfnisse (z.B. bezüglich der eigenen Kinder) haben als ich selber und mein Kontrollbedürfnis deshalb als nachlässig bezeichnen."
        },
        "mintextresultI18n": {
            "de": "Wenn du gestresst bis, weil die meisten Personen in deinem Umfeld deutlich höhere Kontrollansprüche haben als du selber, sprich darüber, damit ihr einen Kompromiss finden könnt."
        },
        "titleI18n": {
            "de": "Kontrollbedürfnis"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000ca"
        },
        "category": "stresstypus",
        "exptextI18n": {
            "de": "Zu hohes/zu tiefes Verantwortungsbewusstsein kann Stress verstärken. Beurteile hier dein persönliches Verantwortungsbewusstsein."
        },
        "maxtextI18n": {
            "de": "Zu hoch"
        },
        "maxtextexampleI18n": {
            "de": "Ich habe ein sehr hohes Verantwortungsbewusstsein. Ich gerate wegen meinem sehr starken Verantwortungs- bzw. Pflichtgefühl immer wieder in Diskussionen mit Personen in meinem Umfeld (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche ein deutlich kleineres Verantwortungsbewusstsein haben als ich selber."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich aufgrund deines sehr starken Verantwortungsgefühls gestresst fühlst, sprich darüber und hole dir wenn nötig Hilfe bei einer Fachperson."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich habe ein sehr ähnliches Verantwortungsbewusstsein wie die meisten Personen in meinem Umfeld, weshalb ich bezüglich Verantwortungsbewusstsein nur sehr selten in Diskussionen mit anderen gerate."
        },
        "mintextI18n": {
            "de": "Zu tief"
        },
        "mintextexampleI18n": {
            "de": "Mein Verantwortungsbewusstsein ist vergleichsweise gering. Ich gerate deshalb immer wieder in Diskussionen mit Personen aus meinem Umfeld (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche mein Verhalten auch schon als leichtsinnig, gleichgültig oder sogar verantwortungslos bezeichnet haben."
        },
        "mintextresultI18n": {
            "de": "Wenn du gestresst bist, weil du von Personen aus deinem Umfeld oft für dein geringes Verantwortungsgefühl kritisiert wirst, sprich darüber und suche nach Kompromissen."
        },
        "titleI18n": {
            "de": "Verantwortungsbewusstsein"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000c9"
        },
        "category": "stresstypus",
        "exptextI18n": {
            "de": "Zu hohes/zu tiefes Harmoniebedürfnis kann Stress verstärken. Beurteile hier dein persönliches Harmoniebedürfnis."
        },
        "maxtextI18n": {
            "de": "Zu hoch"
        },
        "maxtextexampleI18n": {
            "de": "Ich habe ein sehr hohes Harmoniebedürfnis und passe mich deshalb oft zu stark an. Ich gerate wegen meiner Überangepasstheit bzw. meinem sehr starken Harmoniebedürnis immer wieder in Diskussionen mit Personen in meinem Umfeld (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche ein deutlich kleineres Harmoniebedürfnis haben als ich selber."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich aufgrund deines sehr starken Harmoniebedürfnisses gestresst fühlst, sprich darüber und hole dir wenn nötig Hilfe bei einer Fachperson."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich habe ein sehr ähnliches Harmoniebedürfnis wie die meisten Personen in meinem Umfeld, weshalb ich bezüglich Verhaltensanpassung nur sehr selten in Diskussionen mit anderen gerate."
        },
        "mintextI18n": {
            "de": "Zu tief"
        },
        "mintextexampleI18n": {
            "de": "Ich habe kein grosses Harmoniebedürfnis. Da ich mein Verhalten nicht gerne an andere anpasse, werde ich hierfür oft von Personen in meinem Umfeld kritisiert."
        },
        "mintextresultI18n": {
            "de": "Wenn du gestresst bist, weil du von Personen aus deinem Umfeld oft für dein geringes Harmoniebedürfnis kritisiert wirst, hilft es dir, wenn du den Konflikten nicht aus dem Weg gehst und offen darüber sprichst."
        },
        "titleI18n": {
            "de": "Harmoniebedürfnis"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000c8"
        },
        "category": "stresstypus",
        "exptextI18n": {
            "de": "Zu hohes/zu tiefes Geltungsbedürfnis kann Stress verstärken. Beurteile hier dein persönliches Geltungsbedürfnis."
        },
        "maxtextI18n": {
            "de": "Zu hoch"
        },
        "maxtextexampleI18n": {
            "de": "Ich habe ein sehr hohes Geltungsbedürfnis. Für mein Geltungsbedürfnis bzw. mein dominierendes Verhalten werde ich von meinem Umfeld oft kritisiert."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich aufgrund deines sehr starken Geltungsbedürfnisses gestresst fühlst, hilft es dir, dein Selbstwertgefühl zu stärken, damit du dich nicht immer beweisen musst."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich habe ein sehr ähnliches Geltungsbedürfnis wie die meisten Personen in meinem Umfeld, weshalb ich bezüglich meinem Geltungsbedürnis nur sehr selten in Diskussionen mit anderen gerate."
        },
        "mintextI18n": {
            "de": "Zu tief"
        },
        "mintextexampleI18n": {
            "de": "Mein Geltungsbedürnis ist im Vergleich mit meinen Kontakten eher gering. Ich gerate deshalb immer wieder in Diskussionen mit Personen aus meinem Umfeld (Vorgesetzte/r, Partner/in, Arbeitskollege/-in), welche mein Verhalten als zu unterordnend bezeichnen."
        },
        "mintextresultI18n": {
            "de": "Wenn du gestresst bist, weil du dich selber ärgerst oder von Personen aus deinem Umfeld oft kritisiert wirst, dass du dich zu stark unterordnest, versuche dich nicht unter deinem Wert zu verkaufen. Auch deine Leistungen sind wichtig."
        },
        "titleI18n": {
            "de": "Geltungsbedürfnis"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    }
    ,
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000c6"
        },
        "category": "handling",
        "exptextI18n": {
            "de": "Beurteile bei diesem Kriterium dein Pausen-Verhalten und wie sich dieses auf deine Stress-Situation auswirkt."
        },
        "maxtextI18n": {
            "de": "n/a"
        },
        "midtextI18n": {
            "de": "Optimal"
        },
        "midtextexampleI18n": {
            "de": "Ich gönne mir während meines Arbeitstages zur Erholung mehrmals eine kurze Arbeitspause sowie über den Mittag, am Feierabend und am Wochenende eine längere Erholungszeit."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Ich mache während des Arbeitstages aufgrund des Zeit- und Erfolgsdrucks keine, zu wenige bzw. nur sehr kurze Pausen. Ich nutze die Mittagszeit zu wenig für eine grössere Arbeitspause. Die Erholungszeit am Feierabend/am Wochenende kommt bei mir zu kurz. Ich gönne mir keine oder nur sehr kurze Ferien zur Erholung."
        },
        "mintextresultI18n": {
            "de": "Gönne dir trotz Zeit- und Erfolgsdruck immer wieder eine Pause. Auf Pausen zu verzichten bringt nichts. Plane dir gleich jetzt entsprechende Pausen während der Arbeits- und Mittagszeit, am Feierabend und am Wochenende ein und halte dich an deinen Plan. Gönne dir auch eine längere Pause in Form eines verlängerten Wochenendes oder noch besser in Form von Ferien."
        },
        "titleI18n": {
            "de": "Pausen"
        },
        "type": "oneSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000c5"
        },
        "category": "handling",
        "exptextI18n": {
            "de": "Ungenügender Schlaf wirkt sich negativ auf die Stress-Situation aus. Beurteile bei diesem Kriterium wie sich deine Schlaf-Situation auf deinen Stress-Level auswirkt."
        },
        "maxtextI18n": {
            "de": "n/a"
        },
        "midtextI18n": {
            "de": "Optimal"
        },
        "midtextexampleI18n": {
            "de": "Ich wache in der Nacht selten auf und fühle mich am Morgen nach dem Schlaf richtig erholt."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Ich fühle mich am Abend oft gestresst und gehe deshalb oft erst spät ins Bett. Ich wache in der Nacht oft auf und kann anschliessend nicht mehr richtig einschlafen. Ich fühle mich am Morgen nach dem Schlaf nicht richtig erholt. Ich bin bei der Arbeit oft müde aufgrund eines ungenügenden oder nicht erholsamen Schlafes."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich mangels ausreichendem Schlaf gestresst fühlst, kann es dir helfen, wenn du dein Zeitmanagement verbesserst, du entspannende/beruhigende Aktivitäten vor dem ins Bett gehen einplanst und auf deine Schlafhygiene achtest."
        },
        "titleI18n": {
            "de": "Schlaf"
        },
        "type": "oneSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000c4"
        },
        "category": "handling",
        "exptextI18n": {
            "de": "Beurteile bei diesem Kriterium, ob deine entspannenden/beruhigenden Aktivitäten einen ausreichenden Ausgleich zum arbeitsbedingten Stress schaffen."
        },
        "maxtextI18n": {
            "de": "n/a"
        },
        "midtextI18n": {
            "de": "Optimal"
        },
        "midtextexampleI18n": {
            "de": "Ich führe in den Arbeitpausen regelmässig Entspannungsübungen durch. In der Freizeit kommen bei mir entspannende bzw. beruhigende Aktivitäten nicht zu kurz."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Zeit zur aktiven Entspannung und Erholung/Beruhigung fehlt mir. Ich führe keinerlei Entspannungsübungen durch. Erholende Freizeitaktivitäten kommen bei mir zu kurz."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich mangels Entspannung gestresst fühlst, versuche, dein Zeitmanagement zu verbessern und entspannende bzw. beruhigende Aktivitäten einzuplanen."
        },
        "titleI18n": {
            "de": "Entspannung"
        },
        "type": "oneSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000c3"
        },
        "category": "handling",
        "exptextI18n": {
            "de": "Jegliche Form von Bewegung wirkt sich grundsätzlich positiv auf die körperliche und geistige Erholung und somit auch auf den Stresslevel aus (ausser bei zu viel körperlicher Aktivität). Beurteile bei diesem Kriterium die stressreduzierende Wirkung deiner körperlichen Aktivitäten."
        },
        "maxtextI18n": {
            "de": "Zu viel"
        },
        "maxtextexampleI18n": {
            "de": "Aufgrund der grossen zeitlichen Belastung für meine Sporttrainings, fühle ich mich oft gestresst. Ich fühle mich während der Arbeit oft müde vom intensiven Sporttraining, sodass mir die Bewältigung meiner Arbeit schwer fällt."
        },
        "maxtextresultI18n": {
            "de": "Wenn sich deine Trainingsbelastung negativ auf deinen Stresslevel auswirkt, empfiehlt sich, die Trainingsintensität zu reduzieren und mehr entspannende Aktivitäten einzuplanen."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich bewege mich durchschnittlich ca. 30 bis 60 Minuten mit mässiger Intensität pro Tag. Ich spüre, dass ich mich dank der Bewegung immer wieder gut von meinen beruflichen Belastungen erholen kann."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Ich bewege mich im Alltag zu wenig (auf dem Arbeitsweg, während der Arbeit, in den Arbeitspausen, am Feierabend, am Wochenende weniger als 30 Minuten pro Tag). Deshalb fühle mich nicht wohl. Zeit/Motivation für eine sportliche Betätigung am Feierabend/in der Freizeit fehlt mir."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich im Alltag zu wenig bewegst und auch keinen zusätzlichen Sport treibst, versuche, dein Zeitmanagement zu verbessern, um aktiv mehr stressreduzierende Bewegungsaktivitäten einzuplanen und durchzuführen."
        },
        "titleI18n": {
            "de": "Körperliche Aktivität"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000c2"
        },
        "category": "handling",
        "exptextI18n": {
            "de": "Soziale Kontakte/sozialer Austausch wirken sich grundsätzlich positiv auf das Wohlbefinden/die geistige Erholung aus (ausser bei zu viel sozialer Aktivität). Beurteile bei diesem Kriterium die Wirkung deiner sozialen Aktivitäten auf dein Wohlbefinden."
        },
        "maxtextI18n": {
            "de": "Zu viel"
        },
        "maxtextexampleI18n": {
            "de": "Ich fühle mich gestresst, da mir vor lauter sozialer Aktivitäten zu wenig Zeit bleibt für meine persönliche Entspannung/Ruhe."
        },
        "maxtextresultI18n": {
            "de": "Wenn du dich aufgrund deiner vielen sozialen Aktivitäten gestresst fühlst, hilft es dir, wenn du mehr Aktivitäten für deine persönliche Entspannung einplanst."
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich empfinde meinen sozialen Austausch im Beruf und in der Freizeit als ausgewogen."
        },
        "mintextI18n": {
            "de": "Zu wenig"
        },
        "mintextexampleI18n": {
            "de": "Ich fühle mich psychisch gestresst, da ich zu wenig soziale Kontakte bzw. zu wenig sozialen Austausch habe."
        },
        "mintextresultI18n": {
            "de": "Wenn du zu wenig soziale Kontakte hast, kann es dir helfen, im Arbeitsalltag dich vermehrt an sozialen Pausen-, Mittags- und Feierabend-Aktivitäten zu beteiligen sowie Freizeit- und Bewegungs-Aktivitäten mit sozialem Austausch zu suchen, die deinen Interessen entsprechen."
        },
        "titleI18n": {
            "de": "Sozialer Austausch"
        },
        "type": "twoSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    },
    {
        "_id": {
            "$oid": "5278c51a6166f2de240000c1"
        },
        "category": "handling",
        "exptextI18n": {
            "de": "Ungesunde Ernährung wirkt sich negativ auf das Wohlbefinden aus. Beurteile bei diesem Kriterium die Wirkung deiner Ernährung auf dein Wohlbefinden."
        },
        "maxtextI18n": {
            "de": "n/a"
        },
        "midtextI18n": {
            "de": "Ausgewogen"
        },
        "midtextexampleI18n": {
            "de": "Ich ernähre mich vor, während und nach der Arbeit bewusst ausgewogen und gesund."
        },
        "mintextI18n": {
            "de": "Ungesund"
        },
        "mintextexampleI18n": {
            "de": "Ich ernähre mich während des Arbeitstages aufgrund des Zeitdrucks oft nur mit Fast Food. Ich esse stressbedingt während des Arbeitstages unregelmässig, zu viel Süssigkeiten, zu wenig etc. Am Feierabend esse ich zur Stressbewältigung oft Snacks, o.ä. vor dem Fernseher. Zur Stressbewältiung trinke ich zu viel Alkohol (mehr als 1 Glas pro Tag) bzw. zu viel Kaffee (mehr als 5 Tassen pro Tag)."
        },
        "mintextresultI18n": {
            "de": "Wenn du dich stressbedingt ungesund ernährst, versuche dein Essverhalten so zu ändern, dass du dich ausgewogen ernährst."
        },
        "titleI18n": {
            "de": "Ernährung"
        },
        "type": "oneSided",
        "created": {
            "$date": 1398338294301
        },
        "updated": {
            "$date": 1398338294301
        }
    }

]